"""

[2/100] (사)부산국제영화제_2024년 BIFF & ACFM 온라인서비스 재개발 및 행사지원시.hwp
[3/100] (사）한국대학스포츠협의회_KUSF 체육특기자 경기기록 관리시스템 개발.hwp
[4/100] (재)예술경영지원센터_통합 정보시스템 구축 사전 컨설팅.hwp
[5/100] 2025 구미 아시아육상경기선수권대회 조직위원회_2025 구미아시아육상경.hwp
[6/100] BioIN_의료기기산업 종합정보시스템(정보관리기관) 기능개선 사업(2차).hwp
[7/100] KOICA 전자조달_[긴급] [지문] [국제] 우즈베키스탄 열린 의정활동 상하원 .hwp
[8/100] 경기도 안양시_호계체육관 배드민턴장 및 탁구장 예약시스템 구축 용역.hwp
[9/100] 경기도 평택시_2024년도 평택시 버스정보시스템(BIS) 구축사업.hwp
[10/100] 경기도사회서비스원_2024년 통합사회정보시스템 운영지원.hwp
[11/100] 경상북도 봉화군_봉화군 재난통합관리시스템 고도화 사업(협상)(긴급).hwp
[12/100] 경희대학교_[입찰공고] 산학협력단 정보시스템 운영 용역업체 선정.hwp
[13/100] 고려대학교_차세대 포털·학사 정보시스템 구축사업.pdf
[14/100] 고양도시관리공사_관산근린공원 다목적구장 홈페이지 및 회원 통합운영.hwp
[15/100] 광주과학기술원_실시간통합연구비관리시스템(RCMS)  연계 모듈 변경 사업.hwp
[16/100] 광주과학기술원_학사시스템 기능개선 사업.hwp
[17/100] 국가과학기술지식정보서비스_통합정보시스템 고도화 용역.hwp
[18/100] 국가철도공단_철도인프라 디지털트윈 정보화전략계획(ISP) 수립 용역(변.hwp
[19/100] 국립인천해양박물관_국립인천해양박물관 해양자료관리시스템 구축 용.hwp
[20/100] 국립중앙의료원_(긴급)「2024년도 차세대 응급의료 상황관리시스템 구축.hwp
[21/100] 국민연금공단_2024년 이러닝시스템 운영 용역.hwp
[22/100] 국민연금공단_사업장 사회보험료 지원 고시 개정에 따른 정보시스템 보.hwp
[23/100] 국방과학연구소_기록관리시스템 통합 활용 및 보안 환경 구축.hwp
[24/100] 국방과학연구소_대용량 자료전송시스템 고도화.hwp
[25/100] 그랜드코리아레저(주)_2024년도 GKL  그룹웨어 시스템 구축 용역.hwp
[26/100] 기초과학연구원_2025년도 중이온가속기용 극저온시스템 운전 용역.pdf
[27/100] 나노종합기술원_스마트 팹 서비스 활용체계 구축관련 설비온라인 시스.hwp
[28/100] 남서울대학교_[혁신-국고] 남서울대학교 스마트 정보시스템 활성화(학사.hwp
[29/100] 대검찰청_아태 사이버범죄 역량강화 허브(APC-HUB) 홈페이지 및 온라인 교.hwp
[30/100] 대전대학교_대전대학교 2024학년도 다층적 융합 학습경험 플랫폼(MILE) 전.hwp
[31/100] 대한상공회의소_기업 재생에너지 지원센터 홈페이지 개편 및 시스템 고.hwp
[32/100] 대한장애인체육회_2025년 전국장애인체육대회 전산 및 시스템, 홈페이지 .hwp
[33/100] 대한적십자사 의료원_적십자병원 병원정보 재해복구시스템 구축 용역 .hwp
[34/100] 문화체육관광부 국립민속박물관_2024년 국립민속박물관 민속아카이브 자.hwp
[35/100] 부산관광공사_경영정보시스템 기능개선.hwp
[36/100] 사단법인 보험개발원_실손보험 청구 전산화 시스템 구축 사업.hwp
[37/100] 사단법인아시아물위원회사무국_우즈벡-키르기즈스탄 기후변화대응 스.hwp
[38/100] 서민금융진흥원_서민금융진흥원 서민금융 채팅 상담시스템 구축.hwp
[39/100] 서영대학교 산학협력단_전문대학 혁신지원사업 서영대학교 차세대 교육.hwp
[40/100] 서울시립대학교_[사전공개] 학업성취도 다차원 종단분석 통합시스템 1차.pdf
[41/100] 서울특별시 여성가족재단_(재공고, 협상) 서울 디지털성범죄 안심지원센.hwp
[42/100] 서울특별시_2024년 지도정보 플랫폼 및 전문활용 연계 시스템 고도화 용.pdf
[43/100] 서울특별시교육청_서울특별시교육청 지능정보화전략계획(ISP) 수립(2차) .hwp
[44/100] 세종테크노파크_세종테크노파크 인사정보 전산시스템 구축 용역 입찰공.hwp
[45/100] 수협중앙회_강릉어선안전조업국 상황관제시스템 구축.hwp
[46/100] 수협중앙회_수협중앙회 수산물사이버직매장 시스템 재구축 ISMP 수립 입.hwp
[47/100] 울산광역시_2024년 버스정보시스템 확대 구축 및 기능개선 용역.hwp
[48/100] 을지대학교_을지대학교 비교과시스템 개발.hwp
[49/100] 인천공항운영서비스(주)_인천공항운영서비스㈜ 차세대 ERP시스템 구축 .hwp
[50/100] 인천광역시 동구_수도국산달동네박물관 전시해설 시스템 구축(협상에 .hwp
[51/100] 인천광역시_도시계획위원회 통합관리시스템 구축용역.hwp
[52/100] 인천광역시_인천일자리플랫폼 정보시스템 구축 ISP 수립용역.hwp
[53/100] 재단법인 광주광역시 광주문화재단_2024년 광주문화예술통합플랫폼 시스.hwp
[54/100] 재단법인 광주연구원_광주정책연구아카이브(GPA) 시스템 개발.hwp
[55/100] 재단법인 한국장애인문화예술원_2024년 장애인문화예술정보시스템 이음.hwp
[56/100] 재단법인경기도일자리재단_2025년 통합접수시스템 운영.hwp
[57/100] 재단법인스포츠윤리센터_스포츠윤리센터 LMS(학습지원시스템) 기능개선.hwp
[58/100] 재단법인충북연구원_GIS통계 기반 재난안전데이터 분석ㆍ관리 시스템 구.hwp
[59/100] 전북대학교_JST 공유대학(원) xAPI기반 LRS시스템 구축.hwp
[60/100] 전북특별자치도 정읍시_정읍체육트레이닝센터 통합운영관리시스템 구.hwp
[61/100] 조선대학교_(재공고)2024 조선대학교 SW중심대학 사업관리시스템(WeHub) 구.hwp
[62/100] 중앙선거관리위원회_2025년도 행정정보시스템 위탁운영사업.hwp
[63/100] 축산물품질평가원_꿀 품질평가 전산시스템 기능개선 사업.hwp
[64/100] 축산물품질평가원_축산물이력관리시스템 개선(정보화 사업).hwp
[65/100] 케빈랩 주식회사_평택시 강소형 스마트시티 AI 기반의 영상감시 시스템 .hwp
[66/100] 파주도시관광공사_종량제봉투 판매관리 전산시스템 개선사업.hwp
[67/100] 한국가스공사_[재공고]차세대 통합정보시스템(ERP) 구축.hwp
[68/100] 한국건강가정진흥원_2025년 아이돌봄인력 인적성 검사 정보시스템 운영.hwp
[69/100] 한국교육과정평가원_국가교육과정정보센터(NCIC) 시스템 운영 및 개선.hwp
[70/100] 한국농수산식품유통공사_농산물가격안정기금 정부예산회계연계시스템 .hwp
[71/100] 한국농어촌공사_네팔 수자원관리 정보화사업-Pilot 시스템 구축용역.hwp
[72/100] 한국농어촌공사_아세안+3 식량안보정보시스템(AFSIS) 3단계 협력(캄보디아.hwp
[73/100] 한국로봇산업진흥원_한국로봇산업진흥원 사업관리시스템 온라인평가 .hwp
[74/100] 한국발명진흥회 입찰공고_2024년 건설기술에 관한 특허·실용신안 활용실.hwp
[75/100] 한국보건산업진흥원_의료기기산업 종합정보시스템(정보관리기관) 기능.hwp
[76/100] 한국보육진흥원_연차별 자율 품질관리 시스템 기능개선.hwp
[77/100] 한국사학진흥재단_대학재정정보시스템(기본재산 및 기채 사후관리) 고.hwp
[78/100] 한국사회보장정보원_라오스 보건의료정보화 협력을 위한 사전타당성 조.hwp
[79/100] 한국산업단지공단_산단 안전정보시스템 1차 구축 용역.hwp
[80/100] 한국산업인력공단_RFID기반 국가자격 시험 결과물 스마트 관리시스템 도.hwp
[81/100] 한국생산기술연구원_2세대 전자조달시스템  기반구축사업.hwp
[82/100] 한국생산기술연구원_EIP3.0 고압가스 안전관리 시스템 구축 용역.hwp
[83/100] 한국수자원공사_건설통합시스템(CMS) 고도화.hwp
[84/100] 한국수자원공사_수도사업장 통합 사고분석솔루션 시범구축 용역.hwp
[85/100] 한국수자원공사_용인 첨단 시스템반도체 국가산단 용수공급사업 타당성.hwp
[86/100] 한국수자원조사기술원_수문자료정보관리시스템(HDIMS) 재구축 용역(3단계.hwp
[87/100] 한국수출입은행_(긴급) 모잠비크 마푸토 지능형교통시스템(ITS) 구축사업.hwp
[88/100] 한국어촌어항공단_한국어촌어항공단 경영관리시스템(ERP·GW) 기능 고도.hwp
[89/100] 한국연구재단_2024년 기초학문자료센터 시스템 운영 및 연구성과물 DB구.hwp
[90/100] 한국연구재단_2024년 대학산학협력활동 실태조사 시스템(UICC) 기능개선.hwp
[91/100] 한국원자력연구원_한국원자력연구원 선량평가시스템 고도화.hwp
[92/100] 한국재정정보원_e나라도움 업무시스템 웹 접근성 컨설팅.hwp
[93/100] 한국전기안전공사_전기안전 관제시스템 보안 모듈 개발 용역.hwp
[94/100] 한국지식재산보호원_IP-NAVI  해외지식재산센터 사업관리 시스템 기능개.hwp
[95/100] 한국철도공사 (용역)_[재공고][긴급][협상형]운행정보기록 자동분석시스.hwp
[96/100] 한국철도공사 (용역)_모바일오피스 시스템 고도화 용역(총체 및 1차).hwp
[97/100] 한국철도공사 (용역)_예약발매시스템 개량 ISMP 용역.hwp
[98/100] 한국한의학연구원_통합정보시스템 고도화 용역.hwp
[99/100] 한국해양조사협회_2024년 항해용 간행물 품질관리 업무보조 시스템 구축.hwp
[100/100] 한영대학_한영대학교 특성화 맞춤형 교육환경 구축 - 트랙운영 학사정보.hwp


================================================================================
[1] 텍스트 추출 성공률
================================================================================
성공: 98/100
성공률: 98.0%


================================================================================
[2] 텍스트 길이
================================================================================
count        98.000000
mean      26342.540816
std       23401.116814
min        7374.000000
25%       15503.250000
50%       21354.500000
75%       28259.250000
max      194043.000000

[텍스트가 가장 긴 문서 TOP 10]
                                                                                       파일명      글자수
                                고려대학교_차세대 포털·학사 정보시스템 구축사업.pdf 194043.0
   서울특별시_2024년 지도정보 플랫폼 및 전문활용 연계 시스템 고도화 용.pdf 118483.0
   서울시립대학교_[사전공개] 학업성취도 다차원 종단분석 통합시스템 1차.pdf 112480.0
   한국수출입은행_(긴급) 모잠비크 마푸토 지능형교통시스템(ITS) 구축사업.hwp  54960.0
          기초과학연구원_2025년도 중이온가속기용 극저온시스템 운전 용역.pdf  46379.0
 한국수자원공사_용인 첨단 시스템반도체 국가산단 용수공급사업 타당성.hwp  46253.0
          한국철도공사 (용역)_모바일오피스 시스템 고도화 용역(총체 및 1차).hwp  41844.0
한국철도공사 (용역)_[재공고][긴급][협상형]운행정보기록 자동분석시스.hwp  41345.0
  서울특별시 여성가족재단_(재공고, 협상) 서울 디지털성범죄 안심지원센.hwp  39094.0
    한국연구재단_2024년 기초학문자료센터 시스템 운영 및 연구성과물 DB구.hwp  37097.0


================================================================================
[3] 텍스트 품질
================================================================================
                                                                                      파일명  깨진문자  NULL문자  제어문자   긴공백  과도한줄바꿈
  (사)벤처기업협회_2024년 벤처확인종합관리시스템 기능 고도화 용역사업 .hwp   0.0     0.0   0.0  54.0    69.0
    (사)부산국제영화제_2024년 BIFF & ACFM 온라인서비스 재개발 및 행사지원시.hwp   0.0     0.0   0.0  76.0    38.0
         (사）한국대학스포츠협의회_KUSF 체육특기자 경기기록 관리시스템 개발.hwp   0.0     0.0   0.0  13.0    28.0
                  (재)예술경영지원센터_통합 정보시스템 구축 사전 컨설팅.hwp   0.0     0.0   0.0  32.0    32.0
        2025 구미 아시아육상경기선수권대회 조직위원회_2025 구미아시아육상경.hwp   0.0     0.0   0.0  36.0    24.0
       BioIN_의료기기산업 종합정보시스템(정보관리기관) 기능개선 사업(2차).hwp   0.0     0.0   0.0  11.0    40.0
 KOICA 전자조달_[긴급] [지문] [국제] 우즈베키스탄 열린 의정활동 상하원 .hwp   0.0     0.0   0.0 104.0    75.0
   경기도 안양시_호계체육관 배드민턴장 및 탁구장 예약시스템 구축 용역.hwp   0.0     0.0   0.0  76.0    68.0
                 경기도 평택시_2024년도 평택시 버스정보시스템(BIS) 구축사업.hwp   0.0     0.0   0.0  66.0    22.0
                      경기도사회서비스원_2024년 통합사회정보시스템 운영지원.hwp   0.0     0.0   0.0  38.0    50.0
   경상북도 봉화군_봉화군 재난통합관리시스템 고도화 사업(협상)(긴급).hwp   0.0     0.0   0.0 106.0    35.0
    경희대학교_[입찰공고] 산학협력단 정보시스템 운영 용역업체 선정.hwp   0.0     0.0   0.0 101.0    24.0
                               고려대학교_차세대 포털·학사 정보시스템 구축사업.pdf   0.0     0.0 297.0   0.0     0.0
고양도시관리공사_관산근린공원 다목적구장 홈페이지 및 회원 통합운영.hwp   0.0     0.0   0.0 127.0    56.0
 광주과학기술원_실시간통합연구비관리시스템(RCMS)  연계 모듈 변경 사업.hwp   0.0     0.0   0.0 118.0    39.0
                                     광주과학기술원_학사시스템 기능개선 사업.hwp   0.0     0.0   0.0  92.0    33.0
                     국가과학기술지식정보서비스_통합정보시스템 고도화 용역.hwp   0.0     0.0   0.0  48.0    32.0
  국가철도공단_철도인프라 디지털트윈 정보화전략계획(ISP) 수립 용역(변.hwp   0.0     0.0   0.0 130.0    39.0
국립인천해양박물관_국립인천해양박물관 해양자료관리시스템 구축 용.hwp   0.0     0.0   0.0 116.0    13.0
    국립중앙의료원_(긴급)「2024년도 차세대 응급의료 상황관리시스템 구축.hwp   0.0     0.0   0.0  55.0   157.0


================================================================================
[4] 구조 마커 전체 빈도
================================================================================
숫자_점     6646.0
한글_점     3282.0
○        2698.0
□        2623.0
※        2233.0
숫자_괄호    1992.0
◦         978.0
한글_괄호     457.0
괄호숫자      425.0
로마숫자      282.0
■          27.0
●           1.0


================================================================================
[5] □ 시작 항목 TOP 50
================================================================================
  65 | □ 법률 및 고시
  64 | □ 서비스 접근 및 전달 분야
  64 | □ 인터페이스 및 통합 분야
  64 | □ 플랫폼 및 기반구조 분야
  64 | □ 요소기술 분야
  62 | □ 보안 분야
  13 | □ 요구사항 총괄표
  13 | □ 일반사항
  13 | □
  12 | □ 조직도
  11 | □ 인원현황
  11 | □ 유의사항
   7 | □ 제안서의 효력
   7 | □ 보안 요구사항
   7 | □ 우선협상대상자 선정 및 계약체결
   6 | □ 사업자 선정 방식
   6 | □ 테스트 요구사항
   6 | □ 과업심의위원회
   6 | □ 요구사항 목록
   6 | □ 회사명 :
   5 | □ 추진체계
   5 | □ 추진체계도
   5 | □ 기타사항
   5 | □ 데이터 요구사항
   5 | □ 품질 요구사항
   5 | □ 프로젝트 관리 요구사항
   5 | □ 프로젝트 지원 요구사항
   5 | □ 제안서는 제안요청서에서 요구하는 모든 사항이 기술되어야 하며, 향상된 내용으로 제안할 수 있음
   4 | □ 협상적격자 선정 및 협상순서
   4 | □ 추진 주체별 역할
   4 | □ 입찰 참가 자격
   4 | □ 문의처
   4 | □ 기능 요구사항
   4 | □ 인터페이스 요구사항
   4 | □ 원격지 개발 장소 보안요구사항
   4 | □ 본 사업은 하도급을 불허함
   4 | □ 공통 사항
   4 | □ 기술평가와 가격평가를 실시하여 종합평가점수로 평가
   4 | □ SW사업 영향평가
   4 | □ 제약사항
   4 | □ 사업목적
   4 | □ 하도급 제한
   3 | □ 제안내용에 대한 확인을 위하여 추가자료 요청 또는 현지실사를 할 수 있으며, 입찰참가자는 이에 응하여야 함
   3 | □ 사업추진방식 : 제한경쟁입찰(협상에 의한 계약)
   3 | □ 상세 요구사항
   3 | □ 성능 요구사항
   3 | □ 계약업체는 사업수행에 사용되는 인원, 문서, 장비 등의 보안관리 계획을 수립하여야 하며, 보안 상 결격사항이 없도록 조치하여야 한다.
   3 | □ 사업 착수 시
   3 | □ 사업 수행 시
   3 | □ 사업 종료 시


================================================================================
[6] 구조적 제목 후보 TOP 50
================================================================================
  65 | □ 법률 및 고시
  64 | □ 서비스 접근 및 전달 분야
  64 | □ 인터페이스 및 통합 분야
  64 | □ 플랫폼 및 기반구조 분야
  64 | □ 요소기술 분야
  62 | □ 보안 분야
  42 | 2. 보안 위약금은 다른 요인에 의해 상쇄, 삭감이 되지 않도록 부과
  39 | 1. 위규 수준별로 A~D 등급으로 차등 부과
  38 | 2. 계약금액 :
  34 | 2. 주사무소소재지 :
  34 | 3. 대 표 자 성 명 :
  34 | 1. 발주기관과의 계약내용 변경에 따라 계약금액이 증감되었을 경우
  33 | 1. 계약건명 :
  32 | 1. 개인정보의 처리 현황
  31 | 3. 개인정보 접근 또는 접속 대상자
  29 | 1. 발주자 및 구성원 전원이 동의하는 경우
  28 | 3. 발주자명 :
  27 | 6. 국가용 보안시스템 및 정보보호시스템 도입 현황
  26 | 1.
  26 | 2.
  26 | 2. 개인정보의 접근 또는 접속현황
  24 | 1. 명          칭 : ㅇㅇㅇ
  24 | 1. ㅇㅇㅇ회사(공동수급체대표자) : ㅇㅇ은행, 계좌번호 ㅇㅇㅇ, 예금주 ㅇㅇㅇ
  23 | 2. 세부 정보시스템 구성현황 및 정보통신망 구성도
  23 | 1. 제안서의 효력
  23 | 2. ㅇㅇㅇ회사 : ㅇㅇ은행, 계좌번호 ㅇㅇㅇ, 예금주 ㅇㅇㅇ
  22 | 5. 용역사업 결과물 및 프로그램 소스코드
  21 | 4. 정보통신망 취약점 분석·평가 결과물
  20 | ○○○ (인)
  20 | 3. 사용자계정ㆍ비밀번호 등 정보시스템 접근권한 정보
  20 | 2. 추진배경 및 필요성
  20 | 가. 국가보안법 제4조 제1항 제2호 및 5호(국가기밀누설 등)
  19 | 7. 침입차단시스템ㆍ방지시스템(IPS) 등 정보보호제품 및 라우터ㆍ스위치 등 네트워크 장비 설정 정보
  19 | 1. 사업개요
  19 | 4. 목적외 이용․제공 및 재위탁 금지 준수여부5. 암호화 등 안전성 확보조치 이행여부6. 그 밖에 개인정보의 보호를 위하여 필요한 사항
  19 | ○
  18 | 3. 사업 종료시 지출금액 조정을 통해 위약금 정산
  18 | 3. 사업 종료 시 지출금액 조정을 통해 위약금 정산
  18 | 1. ㅇㅇㅇ :    %
  18 | 2. ㅇㅇㅇ :    %
  17 | 5. 공동수급체의 경우 구성원별 해당 점수에 지분율을 곱한 후 그 점수들을 합산하여 최종 평가하고, 평가 결과 소수점 이하의 숫자가 있는 경우 소수점 다섯째자리에서 반올림 한다.
  17 | 3.
  17 | 1. ㅇㅇㅇ회사(대표자 :   )
  17 | 2. ㅇㅇㅇ회사(대표자 :   )
  17 | 2024. 10. 30
  16 | 1. 입찰가격의 유지나 특정인의 낙찰을 위한 담합을 하거나 다른 업체와 협정, 결의, 합의하여 입찰의 자유경쟁을 부당하게 저해하는 일체의 불공정한 행위를 않겠습니다.
  15 | 1. 기관 소유 정보시스템의 내․외부 IP주소 현황
  15 | 1. 추진목표
  15 | 가. 국가기관, 지방자치단체, 기획재정부장관이 지정한 공공기관 또는 지방공기업법령 적용 기관이 발급한 수행실적증명서
  15 | 다. 위 가목과 나목에도 불구하고 한국소프트웨어산업협회장이 발급하는 소프트웨어사업 수행실적 확인서


================================================================================
[7] 문서 텍스트 샘플
================================================================================


--------------------------------------------------------------------------------
[문서 1] (사)벤처기업협회_2024년 벤처확인종합관리시스템 기능 고도화 용역사업 .hwp
--------------------------------------------------------------------------------



<표>



2024. 03.



<그림>


<표>


<표>



<표>


□ 「벤처기업육성에 관한 특별조치법」(이하 ‘벤처기업법’) 복수의결권주식, 스톡옵션(주식매수선택권), 성과조건부주식교부계약(RS) 등의 기능 고도화 및 이관, 신규 구축업무를 本 과업에서 추진

  ⚬(복수의결권주식*) 벤처기업법 제16조의11에 따라 발행된 복수의결권주식 보고 업무처리 시스템 구축

      * 복수의결권이란? 모든 주주는 1주당 하나의 의결권을 갖는 주주평등원칙(상법)과 별도로 비상장 벤처기업 창업자에게만 1주당 최대 10배의 의결권 행사를 부여하는 제도

  ⚬(스톡옵션*) 벤처기업법 제16조의3에 따라 부여된 벤처기업 스톡옵션 부여, 취소·철회 신고 및 업무시스템 구축

     * 스톡옵션이란? 비상장 벤처기업 임·직원 및 기업 성장에 기여한 자에게 미리 정한 가격(행사가격)으로 신주를 인수하거나 자기의 주식을 매수할 수 있는 권리 혹은 주식의 시가와 행사가격의 차액을 청구할 수 있는 권리를 부여하는 제도

 -중소벤처24 內 스톡옵션 신청 기능 이관을 추진하며, 과거 데이터 정제 및 적재 등을 통한 데이터 이관 추진

  ⚬(성과조건부주식*) 벤처기업법 제16조의19에 따라 성과조건부주식교부계약의 신고 및 업무처리 시스템 구축

     * 성과조건부주식이란? 비상장 벤처기업 임ㆍ직원 및 특정인에게 자기주식 부여를 약속하되, 일정 재직기간 및 조건을 충족해야 주식이 부여 대상자에게 귀속되도록 제한을 둔 주식

□ 복수의결권주식 발행 보고 및 스톡옵션 신고기능은 기존 시스템 내 벤처확인 이력정보와 신고자(벤처기업)의 정보와 연동

<표>


□ (사 업 명) 2024년 「벤처확인종합관리시스템 기능 고도화」 용역사업

 -복수의결권주식, 스톡옵션, 성과조건부주식교부 기능 구축 및 고도화

□ (사업기간) 계약일로부터 150일

    * 1차 오픈 : 2024.07.10. 성과조건부 및 스톡옵션 오픈

   ** 2차 오픈 : 2024.09월 中 GrandOpen

□ (소요예산) 352,000,000원(부가가치세 포함)

□ (계약방식) 제한경쟁입찰(협상에 의한 계약)에 의한 선정*

    * (근거) 「국가를 당사자로 하는 계약에 관한 법률」 시행령 제21조, 제43조

□ (선정 방법) 본 사업은 전문기술이 요구되는 사업으로 기술력이 높은 업체를 선정하고 협상을 통해 요구사항을 반영할 수 있는 ’협상에 의한 계약’ 방식으로 추진

 ◦ (선정 절차) 제안서 평가는 기술평가(90%)와 가격평가(10%)를 합산하여 종합평가점수로 산출(배정한도 85% 이상, 고득점순으로 협상적격자 결정)


<그림>


□ (대기업 참여 제한) 「소프트웨어 진흥법」제48조제2항에 따라, 사업금액 20억원 미만 계약은 대기업 참여 제한

<표>



<표>



<표>


<표>







<표>


□ 추진체계

<표>


□ 추진역할

<표>



<표>


□ (구축 인터뷰) 복수의결권주식 및 스톡옵션 시스템 구축을 위한 사전

...


--------------------------------------------------------------------------------
[문서 2] (사)부산국제영화제_2024년 BIFF & ACFM 온라인서비스 재개발 및 행사지원시.hwp
--------------------------------------------------------------------------------





<표>


















2024. 6.

<표>


<표>


<표>

1. 사업개요
가. 사 업 명 : BIFF&ACFM 온라인서비스 재개발 및 행사지원시스템 공급 사업
나. 기    간 : 계약체결일 ~ 2025. 05. 31.
다. 사업예산 : 금243,000,000원(금이억사천삼백만 원) (VAT 포함)
라. 입찰방식 : 제한 경쟁입찰(지역 제한)
마. 계약방법 : 협상에 의한 계약


2. 사업목표
  ○ 웹 표준, 웹 접근성 및 웹 UI에 대한 기능개선으로 사용자 중심의 웹서비스를 제공한다.
  ○ BIFF, ACFM에서 운영 중인 웹사이트에 대하여, 당해 연도의 독창적인 디자인 UI 적용, 최신 트렌트를 반영하여 브랜드 가치 제고.
  ○ BIFF, ACFM 각종 접수 및 참가 시스템을 당해 연도 정책에 따라 개선하여 참가자와 관리자의 편의성을 제고 한다.
  ○ 당해 연도 생산되는 콘텐츠를 운영 중인 웹사이트의 각종 페이지로 제작하고, 내부 업무관리시스템과의 데이터 연동, 서버 연계를 통해 반영되는 모든 정보를 실시간 제공한다.
  ○ 채용시스템, 티켓시스템, 각종 스크리닝 서비스(CDN) 등을 외부 솔루션과 연계한 다양한 서비스 개발을 통해 웹사이트의 확장성을 제고 하고, 관리자와 사용자의 편의성을 도모한다.
  ○ 다양한 디바이스에서 동일한 콘텐츠를 제공할 수 있도록 반응형 웹 페이지를 제작하여 양질의 서비스를 제공한다.
  ○ 각종 커뮤니티 플랫폼과 SNS를 연동하여 콘텐츠의 허브 역할 도모한다.
  ○ 출입관리시스템, 의전관리시스템, 폐쇄형 온라인 스크리닝 시스템, 실시간 채팅 시스템 등 내부 행사 지원을 위한 각종 시스템 공급을 통해 관리자의 편의성 제고 한다.
  ○ 행사 지원시스템에 대하여, 행사 진행 공간의 유동성을 위해 요청에 따라 모바일 웹 또는 앱 형태로 제공하여 휴대성과 편의성을 제고한다.
  ○ 영화제 임박기간 전문 인력을 파견하여, 생성되는 각종 콘텐츠와 페이지 제작 업무를 진행하며, 발생하는 다양한 변수를 신속하고 안정적으로 해결한다.
  ○ 개발 및 제공하는 모든 사이트의 사용자 수, 이벤트 수, 페이지뷰 수 등의 접속 통계 자료를 제공한다.
  ○ 각종 웹사이트와 시스템 기획 및 개발, 디자인 요청 등의 다양한 전산요청을 위해 상태 체크(전체, 접수, 진행, 완료) 및 파일 첨부가 가능한 온라인 헬프데스크를 공급, 운영하여 부서별 발생하는 요청사항을 빠르고 효과적으로 처리한다.



3. 사업유형
  1) 부산국제영화제 온라인 서비스 재개발 및 유지관리

<표>


   2) ACFM e마켓 온라인서비스 플랫폼 서비스 재개발 및 유지관리

<표>



   3) 부산국제영화제 행사지원시스템 공급

<표>




4. 사업추진계획

<표>

 ※영화제 및 마켓 구분은 웹사이트 데이터 서버 기준 기술적 이슈로 구분
 ※과업 내용 및 추진 일정은 변경될 수 있음


<표>

1. 과업의 범위
  가. 부산국제영화제(BIFF)
    1) BIFF 공식

...


--------------------------------------------------------------------------------
[문서 3] (사）한국대학스포츠협의회_KUSF 체육특기자 경기기록 관리시스템 개발.hwp
--------------------------------------------------------------------------------




<표>









2024. 8.














<그림>


<표>


<표>

1. 사업 개요
 ㅇ 과 업 명: KUSF 체육특기자 경기기록 관리시스템 개발
     * 본 사업은 “소프트웨어 개발사업 적정 사업기간 산정 기준에 따른 사업” 임
 ㅇ 소요예산: 1억 5천만 원(부가가치세 포함)
 ㅇ 사업기간: 계약체결 후 2024년 12월 31일까지
 ㅇ 사업주관: 한국대학스포츠협의회(이하 “KUSF”)
 ㅇ 사업내용: KUSF 체육특기자 경기기록 관리시스템 신규 개발

2. 추진배경 및 필요성
 ㅇ (추진배경) 현행 대입 체육특기자 선발에 경기실적으로만 당락을 결정하는 문제 해결을 위한 가이드라인 및 권고 발표
     * 스포츠혁신위원회, 2019. 6. 4. 발표, 체육특기자 선발 제도 개선 2차 권고문(학교스포츠 정상화를 위한 선수육성시스템 혁신 및 일반학생의 스포츠 참여 활성화 권고)

<표>

   - 체육특기자 경기력을 평가할 수 있는 지표를 개발하여, 학생선수 개인별 경기력을 판단할 수 있는 지표 제공 추진
   - 체육특기자의 경기력 평가지표 개발 연구를 통한 농구, 배구, 야구, 축구 종목 ‘KUSF 체육특기자 경기력 평가지표’ 개발 완료(2023년)

<표>


 ㅇ (필요성) 체육특기자 경기력 평가지표 산출하고, 경기력 평가지표 산출을 위한 종목별 특성에 맞는 경기기록을 수집하기 위해 신규 시스템을 개발하여 운영하고자 함

3. 사업 범위
 ㅇ 신규 개발 대상:‘KUSF 체육특기자 경기기록 관리시스템’
     * 관련 홈페이지·관리자페이지 모두 포함하여 개발
 ㅇ 체육특기자 경기력 평가지표 관련 대회경기기록 입력 페이지 개발
   - 대상종목: 농구, 배구, 야구, 축구 중 농구를 선별적으로 우선함
     * 1차연도 사업으로 농구를 선별적으로 우선하고, 배구, 야구, 축구 종목으로 확대 예정
   - 대상종목 대회경기기록 및 사용자(학생선수, 대학, 종목단체) 확장 가능성을 고려하여 신규 시스템 개발
 ㅇ 서비스 개인정보 관련 데이터 관리를 통한 정보보안 지원
 ㅇ 서비스 인프라 환경 관리, 오류 모니터링 및 수정, 시스템 운영 기술지원

4. 기대 효과
 ㅇ 체육특기자 대입 선발 관련 객관적인 지표를 제공하여, 입시 공정성 확보
 ㅇ 체육특기자 대입제도에 경기력을 평가할 수 있는 자료 제공
 ㅇ 학생선수 개인별 경기력을 판단할 수 있는 신뢰성 있는 정보 제공

<표>


1. KUSF 현황
  ㅇ 설립 배경 및 목적
   - 대학운동부를 운영하는 대학의 협의체로서 대학스포츠의 현안에 대한 자율적인 협의·연구·조정을 통해 대학스포츠의 건전한 육성을 도모하고자 설립(2010년)
   - 대학스포츠 방침 심의·결정 및 규정 집행·감독
   - 대학스포츠 제도 개선·권익 증진 및 연구·협의 등
   - 대학 학생선수 학습권 보장 및 경기력 향상을 위한 연구·지원
   - 대학 학생선수 대학스포츠 활동 지원을 통한 지·덕·체의 건전한 리더십 함양 및 전인적 스포츠 인재

...
"""
